Repository: wakilibaraka/KatiKati
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Some items can’t be accessed. Allow Tungsten Edge to access their folder in your Mac’s privacy settings.
de: Auf einige Objekte kann nicht zugegriffen werden. Erlaube Tungsten Edge in den Datenschutzeinstellungen deines Macs den Zugriff auf den betreffenden Ordner.
es: No se puede acceder a algunos ítems. Permite que Tungsten Edge acceda a su carpeta en los ajustes de privacidad de tu Mac.
es_419: No se puede acceder a algunos elementos. Permite que Tungsten Edge acceda a su carpeta en la configuración de privacidad de tu Mac.
fr: Certains éléments sont inaccessibles. Autorisez Tungsten Edge à accéder à leur dossier dans les réglages de confidentialité de votre Mac.
it: Alcuni elementi non sono accessibili. Consenti a Tungsten Edge di accedere alla loro cartella nelle impostazioni della privacy del Mac.
ja: 一部の項目にアクセスできません。Macのプライバシー設定で、それらの項目があるフォルダへのTungsten Edgeのアクセスを許可してください。
ko: 일부 항목에 접근할 수 없습니다. Mac의 개인정보 보호 설정에서 Tungsten Edge가 해당 폴더에 접근하도록 허용하십시오.
pt_br: Não é possível acessar alguns itens. Permita que o Tungsten Edge acesse a pasta deles nos ajustes de privacidade do seu Mac.
pt_pt: Não é possível aceder a alguns elementos. Permita que o Tungsten Edge aceda à pasta destes nas definições de privacidade do seu Mac.
zh_hans: 有项目暂时无法访问。请在系统隐私设置里允许钨极访问它们所在的文件夹。
zh_hant: 有些項目無法取用。請在Mac的隱私權設定裡允許Tungsten Edge取用它們所在的檔案夾。

source: Sort by
de: Sortiert nach
es: Ordenar por
es_419: Ordenar por
fr: Trier par
it: Ordina per
ja: 表示順序
ko: 다음으로 정렬
pt_br: Ordenar por
pt_pt: Ordenar por
zh_hans: 排序方式
zh_hant: 排序方式

source: Star Tungsten Edge on GitHub — a free way to help it get better.
de: Gib Tungsten Edge auf GitHub einen Stern – so unterstützt du die Weiterentwicklung, ohne Geld auszugeben.
es: Dale una estrella a Tungsten Edge en GitHub: una forma gratuita de ayudar a que mejore.
es_419: Dale una estrella a Tungsten Edge en GitHub: una forma gratuita de ayudar a que mejore.
fr: Mettez une étoile à Tungsten Edge sur GitHub — un coup de pouce gratuit pour l’aider à progresser.
it: Metti una stella a Tungsten Edge su GitHub: un modo gratuito per aiutarlo a migliorare.
ja: GitHubでTungsten EdgeにStarを付けると、無料で開発を応援できます。
ko: GitHub에서 Tungsten Edge에 Star를 눌러 주십시오. 무료로 개선을 도울 수 있는 방법입니다.
pt_br: Dê uma estrela ao Tungsten Edge no GitHub — um jeito gratuito de ajudar a melhorá-lo.
pt_pt: Dê uma estrela ao Tungsten Edge no GitHub – uma forma gratuita de ajudar a melhorá-lo.
zh_hans: 在 GitHub 点个免费的 Star，支持钨极变得更好。
zh_hant: 到GitHub給Tungsten Edge一顆星——不花錢也能幫它變得更好。

source: Submitting…
de: Wird übermittelt …
es: Enviando…
es_419: Enviando…
fr: Envoi en cours…
it: Invio…
ja: 登録中…
ko: 제출 중…
pt_br: Enviando…
pt_pt: A enviar…
zh_hans: 提交中…
zh_hant: 送出中⋯

source: Subscribe
de: Abonnieren
es: Suscribirse
es_419: Suscribirse
fr: S’inscrire
it: Iscriviti
ja: 登録
ko: 구독
pt_br: Inscrever-se
pt_pt: Subscrever
zh_hans: 订阅
zh_hant: 訂閱

source: Subscribed
de: Abonniert
es: Suscripción realizada
es_419: Suscripción realizada
fr: Inscription réussie
it: Iscrizione effettuata
ja: 登録しました
ko: 구독 신청됨
pt_br: Inscrição concluída
pt_pt: Subscrição concluída
zh_hans: 订阅成功
zh_hant: 已訂閱

source: Switch already on but nothing happens?
de: Schalter ist an, aber nichts passiert?
es: ¿El interruptor ya está activado pero no pasa nada?
es_419: ¿El interruptor ya está activado pero no pasa nada?
fr: L’interrupteur est déjà activé, mais rien ne se passe ?
it: L’interruttore è già attivo ma non succede nulla?
ja: スイッチはオンなのに何も起きませんか?
ko: 스위치를 이미 켰는데 반응이 없습니까?
pt_br: O interruptor já está ativado, mas nada acontece?
pt_pt: O interruptor já está ativado, mas nada acontece?
zh_hans: 已经打开开关，却还是没反应？
zh_hant: 開關已經打開，卻還是沒有反應？

source: System Preferences > Security & Privacy > Privacy > Accessibility
de: Systemeinstellungen > Sicherheit & Datenschutz > Datenschutz > Bedienungshilfen
es: Preferencias del Sistema > Seguridad y privacidad > Privacidad > Accesibilidad
es_419: Preferencias del Sistema > Seguridad y privacidad > Privacidad > Accesibilidad
fr: Préférences Système > Sécurité et confidentialité > Confidentialité > Accessibilité
it: Preferenze di Sistema > Sicurezza e Privacy > Privacy > Accessibilità
ja: システム環境設定 > セキュリティとプライバシー > プライバシー > アクセシビリティ
ko: 시스템 환경설정 > 보안 및 개인정보 보호 > 개인정보 보호 > 손쉬운 사용
pt_br: Preferências do Sistema > Segurança e Privacidade > Privacidade > Acessibilidade
pt_pt: Preferências do Sistema > Segurança e Privacidade > Privacidade > Acessibilidade
zh_hans: 系统偏好设置的“安全性与隐私 > 隐私 > 辅助功能”
zh_hant: 系統偏好設定的「安全性與隱私權」>「隱私權」>「輔助使用」

source: System Settings > Privacy & Security > Accessibility
de: Systemeinstellungen > Datenschutz & Sicherheit > Bedienungshilfen
es: Ajustes del Sistema > Privacidad y seguridad > Accesibilidad
es_419: Configuración del Sistema > Privacidad y seguridad > Accesibilidad
fr: Réglages Système > Confidentialité et sécurité > Accessibilité
it: Impostazioni di Sistema > Privacy e sicurezza > Accessibilità
ja: システム設定 > プライバシーとセキュリティ > アクセシビリティ
ko: 시스템 설정 > 개인정보 보호 및 보안 > 손쉬운 사용
pt_br: Ajustes do Sistema > Privacidade e Segurança > Acessibilidade
pt_pt: Definições do Sistema > Privacidade e segurança > Acessibilidade
zh_hans: 系统设置的“隐私与安全性 > 辅助功能”
zh_hant: 系統設定的「隱私權與安全性」>「輔助使用」

source: Taskbar
de: Taskleiste
es: Barra de tareas
es_419: Barra de tareas
fr: Barre des tâches
it: Barra delle applicazioni
ja: タスクバー
ko: 작업 표시줄
pt_br: Barra de Tarefas
pt_pt: Barra de tarefas
zh_hans: Dock 栏
zh_hant: 工作列

source: Taskbar Size
de: Taskleistengröße
es: Tamaño de la barra de tareas
es_419: Tamaño de la barra de tareas
fr: Taille de la barre des tâches
it: Dimensioni barra delle applicazioni
ja: タスクバーのサイズ
ko: 작업 표시줄 크기
pt_br: Tamanho da Barra de Tarefas
pt_pt: Tamanho da barra de tarefas
zh_hans: Dock 栏大小
zh_hant: 工作列大小

source: Thanks — we read every message.
de: Danke – wir lesen jede Nachricht.
es: Gracias, leemos todos los mensajes.
es_419: Gracias, leemos todos los mensajes.
fr: Merci — nous lisons chaque message.
it: Grazie: leggiamo ogni messaggio.
ja: ありがとうございます。いただいたご意見はすべて読んでいます。
ko: 감사합니다. 보내 주신 메시지는 모두 읽고 있습니다.
pt_br: Obrigado — lemos todas as mensagens.
pt_pt: Obrigado – lemos todas as mensagens.
zh_hans: 谢谢，每一条我们都会看。
zh_hant: 謝謝，每一則我們都會看。

source: The Dock (⌥⌘D to show/hide)
de: Das Dock (⌥⌘D zum Ein- und Ausblenden)
es: El Dock (⌥⌘D para mostrar/ocultar)
es_419: El Dock (⌥⌘D para mostrar/ocultar)
fr: Le Dock (⌥⌘D pour afficher/masquer)
it: Il Dock (⌥⌘D per mostrare/nascondere)
ja: Dock（⌥⌘Dで表示/非表示）
ko: Dock(보기/가리기: ⌥⌘D)
pt_br: O Dock (⌥⌘D para mostrar/ocultar)
pt_pt: A Dock (⌥⌘D para mostrar/ocultar)
zh_hans: 系统 Dock（⌥⌘D 显隐）
zh_hant: Dock（⌥⌘D顯示／隱藏）

source: The Dock will restart
de: Das Dock startet neu
es: El Dock se reiniciará
es_419: El Dock se reiniciará
fr: Le Dock va redémarrer
it: Il Dock si riavvierà
ja: Dockが再起動します
ko: Dock이 다시 시작됩니다
pt_br: O Dock será reiniciado
pt_pt: A Dock vai reiniciar
zh_hans: Dock 会重启一下
zh_hant: Dock會重新啟動

source: The Server Didn’t Accept It
de: Der Server hat es nicht angenommen
es: El servidor no lo ha aceptado
es_419: El servidor no lo aceptó
fr: Le serveur a refusé l’envoi
it: Il server non l’ha accettato
ja: サーバが受け付けませんでした
ko: 서버에서 받아들이지 않음
pt_br: O servidor não aceitou o envio
pt_pt: O servidor não aceitou o envio
zh_hans: 服务器没有接受
zh_hant: 伺服器沒有接受

source: The email address is not valid.
de: Die E-Mail-Adresse ist ungültig.
es: La dirección de correo electrónico no es válida.
es_419: La dirección de correo electrónico no es válida.
fr: L’adresse e-mail n’est pas valide.
it: L’indirizzo email non è valido.
ja: メールアドレスの形式が正しくありません。
ko: 이메일 주소가 유효하지 않습니다.
pt_br: O endereço de e-mail não é válido.
pt_pt: O endereço de e-mail não é válido.
zh_hans: 邮箱地址格式无效。
zh_hant: 電子郵件地址格式無效。

source: The feedback server returned an invalid response.
de: Der Feedback-Server hat eine ungültige Antwort zurückgegeben.
es: El servidor de comentarios ha devuelto una respuesta no válida.
es_419: El servidor de comentarios devolvió una respuesta no válida.
fr: Le serveur de commentaires a renvoyé une réponse non valide.
it: Il server dei feedback ha restituito una risposta non valida.
ja: フィードバックサーバから無効な応答が返されました。
ko: 피드백 서버가 유효하지 않은 응답을 반환했습니다.
pt_br: O servidor de feedback retornou uma resposta inválida.
pt_pt: O servidor de comentários devolveu uma resposta inválida.
zh_hans: 反馈服务器返回了无效响应。
zh_hant: 意見回饋伺服器傳回了無效的回應。

source: The feedback server returned status code %d.
de: Der Feedback-Server hat den Statuscode %d zurückgegeben.
es: El servidor de comentarios ha devuelto el código de estado %d.
es_419: El servidor de comentarios devolvió el código de estado %d.
fr: Le serveur de commentaires a renvoyé le code d’état %d.
it: Il server dei feedback ha restituito il codice di stato %d.
ja: フィードバックサーバからステータスコード%dが返されました。
ko: 피드백 서버 응답 상태 코드: %d.
pt_br: O servidor de feedback retornou o código de estado %d.
pt_pt: O servidor de comentários devolveu o código de estado %d.
zh_hans: 反馈服务器返回了状态码 %d。
zh_hant: 意見回饋伺服器傳回了狀態碼%d。

source: The feedback service is temporarily unavailable. Try again later, or email support@tungstenedge.app.
de: Der Feedback-Dienst ist vorübergehend nicht verfügbar. Versuch es später noch einmal oder schreib eine E-Mail an support@tungstenedge.app.
es: El servicio de comentarios no está disponible temporalmente. Inténtalo de nuevo más tarde o envía un correo a support@tungstenedge.app.
es_419: El servicio de comentarios no está disponible temporalmente. Intenta de nuevo más tarde o envía un correo a support@tungstenedge.app.
fr: Le service de commentaires est temporairement indisponible. Réessayez plus tard, ou écrivez à support@tungstenedge.app.
it: Il servizio feedback non è al momento disponibile. Riprova più tardi oppure scrivi a support@tungstenedge.app.
ja: フィードバックサービスは一時的に利用できません。しばらくしてからもう一度お試しいただくか、support@tungstenedge.appまでメールでご連絡ください。
ko: 피드백 서비스를 일시적으로 사용할 수 없습니다. 나중에 다시 시도하거나, support@tungstenedge.app 주소로 이메일을 보내십시오.
pt_br: O serviço de feedback está temporariamente indisponível. Tente novamente mais tarde ou envie um e-mail para support@tungstenedge.app.
pt_pt: O serviço de comentários está temporariamente indisponível. Volte a tentar mais tarde ou envie um e-mail para support@tungstenedge.app.
zh_hans: 反馈服务暂时不可用，请稍后再试，或发邮件到 support@tungstenedge.app。
zh_hant: 意見回饋服務暫時無法使用，請稍後再試，或寄信到support@tungstenedge.app。

source: The file could not be read. Try choosing it again.
de: Die Datei konnte nicht gelesen werden. Wähle sie noch einmal aus.
es: No se ha podido leer el archivo. Prueba a elegirlo de nuevo.
es_419: No se pudo leer el archivo. Intenta elegirlo de nuevo.
fr: Ce fichier n’a pas pu être lu. Essayez de le sélectionner à nouveau.
it: Non è stato possibile leggere il file. Prova a sceglierlo di nuovo.
ja: このファイルを読み込めませんでした。選び直してください。
ko: 파일을 읽을 수 없습니다. 다시 선택해 보십시오.
pt_br: Não foi possível ler o arquivo. Tente escolhê-lo novamente.
pt_pt: Não foi possível ler o ficheiro. Volte a escolhê-lo.
zh_hans: 这个文件读不出来，请重新选一次。
zh_hant: 無法讀取此檔案。請重新選取。

source: The language change takes effect after Tungsten Edge restarts.
de: Die Sprachänderung wird erst nach einem Neustart von Tungsten Edge wirksam.
es: El cambio de idioma se aplicará cuando se reinicie Tungsten Edge.
es_419: El cambio de idioma se aplicará cuando se reinicie Tungsten Edge.
fr: Le changement de langue prend effet après le redémarrage de Tungsten Edge.
it: La modifica della lingua ha effetto dopo il riavvio di Tungsten Edge.
ja: 言語の変更はTungsten Edgeの再起動後に反映されます。
ko: 언어 변경은 Tungsten Edge를 재실행한 후에 적용됩니다.
pt_br: A mudança de idioma tem efeito depois que o Tungsten Edge for reiniciado.
pt_pt: A alteração do idioma entra em vigor depois de o Tungsten Edge reiniciar.
zh_hans: 语言更改在钨极重新启动后生效。
zh_hant: 語言更改會在Tungsten Edge重新啟動後生效。

source: The screen will flash once when you apply this.
de: Beim Anwenden blinkt der Bildschirm einmal auf.
es: La pantalla parpadeará una vez al aplicarlo.
es_419: La pantalla parpadeará una vez al aplicarlo.
fr: L’écran clignotera une fois au moment d’appliquer ce réglage.
it: Lo schermo lampeggerà una volta all’applicazione.
ja: 適用すると画面が一度点滅します。
ko: 적용하면 화면이 한 번 깜박입니다.
pt_br: A tela vai piscar uma vez ao aplicar isto.
pt_pt: O ecrã vai piscar uma vez ao aplicar isto.
zh_hans: 应用时屏幕会闪一下
zh_hant: 套用時螢幕會閃一下。

source: The subscription server returned an invalid response.
de: Der Abo-Server hat eine ungültige Antwort zurückgegeben.
es: El servidor de suscripciones ha devuelto una respuesta no válida.
es_419: El servidor de suscripciones devolvió una respuesta no válida.
fr: Le serveur d’inscription a renvoyé une réponse non valide.
it: Il server delle iscrizioni ha restituito una risposta non valida.
ja: 登録サーバから無効な応答が返されました。
ko: 구독 서버가 유효하지 않은 응답을 반환했습니다.
pt_br: O servidor de inscrição retornou uma resposta inválida.
pt_pt: O servidor de subscrição devolveu uma resposta inválida.
zh_hans: 订阅服务器返回了无效响应。
zh_hant: 訂閱伺服器傳回了無效的回應。

source: The subscription server returned status code %d.
de: Der Abo-Server hat den Statuscode %d zurückgegeben.
es: El servidor de suscripciones ha devuelto el código de estado %d.
es_419: El servidor de suscripciones devolvió el código de estado %d.
fr: Le serveur d’inscription a renvoyé le code d’état %d.
it: Il server delle iscrizioni ha restituito il codice di stato %d.
ja: 登録サーバからステータスコード%dが返されました。
ko: 구독 서버 응답 상태 코드: %d.
pt_br: O servidor de inscrição retornou o código de estado %d.
pt_pt: O servidor de subscrição devolveu o código de estado %d.
zh_hans: 订阅服务器返回状态码 %d。
zh_hant: 訂閱伺服器傳回了狀態碼%d。

source: This Finder window isn’t supported
de: Dieses Finder-Fenster wird nicht unterstützt
es: Esta ventana del Finder no es compatible
es_419: Esta ventana del Finder no es compatible
fr: Cette fenêtre du Finder n’est pas prise en charge
it: Questa finestra del Finder non è supportata
ja: このFinderウインドウには対応していません
ko: 이 Finder 윈도우는 지원되지 않음
pt_br: Esta janela do Finder não é compatível
pt_pt: Esta janela do Finder não é suportada
zh_hans: 不支持此访达窗口
zh_hant: 不支援這個Finder視窗

source: This address is already on the list. Your license will be sent straight to it.
de: Diese Adresse steht bereits auf der Liste. Deine Lizenz wird direkt dorthin geschickt.
es: Esta dirección ya está en la lista. La licencia se enviará directamente a ella.
es_419: Esta dirección ya está en la lista. La licencia se enviará directamente a ella.
fr: Cette adresse figure déjà sur la liste. Votre licence y sera envoyée directement.
it: Questo indirizzo è già nell’elenco. La licenza verrà inviata direttamente a questo indirizzo.
ja: このメールアドレスはすでに登録されています。ライセンスはこのアドレスに直接お送りします。
ko: 이 주소는 이미 목록에 있습니다. 라이선스는 이 주소로 바로 전송됩니다.
pt_br: Este endereço já está na lista. Sua licença será enviada diretamente para ele.
pt_pt: Este endereço já consta da lista. A licença será enviada diretamente para ele.
zh_hans: 这个邮箱已经在名单里，将来的授权会直接发给你。
zh_hant: 這個地址已經在名單裡，授權會直接寄到這裡。

source: This combination belongs to macOS (⌥⌘D shows/hides the Dock; Control-Option is VoiceOver’s).
de: Diese Kombination gehört macOS (⌥⌘D blendet das Dock ein und aus, Control-Option gehört VoiceOver).
es: Esta combinación es de macOS (⌥⌘D muestra y oculta el Dock; Control + Opción es de VoiceOver).
es_419: Esta combinación es de macOS (⌥⌘D muestra y oculta el Dock; Control + Opción es de VoiceOver).
fr: Cette combinaison appartient à macOS (⌥⌘D affiche et masque le Dock ; Control-Option est réservé à VoiceOver).
it: Questa combinazione appartiene a macOS (⌥⌘D mostra/nasconde il Dock; Ctrl-Opzione è usata da VoiceOver).
ja: この組み合わせはmacOSが使用しています（⌥⌘DはDockの表示/非表示、Control-OptionはVoiceOverの修飾キーです）。
ko: 이 조합은 macOS에서 사용 중입니다(⌥⌘D는 Dock 보기/가리기, Control-Option은 VoiceOver 전용).
pt_br: Esta combinação pertence ao macOS (⌥⌘D mostra/oculta o Dock; Control-Option é do VoiceOver).
pt_pt: Esta combinação pertence ao macOS (⌥⌘D mostra/oculta a Dock; Controlo-Opção é do VoiceOver).
zh_hans: 这个组合归 macOS 所有（⌥⌘D 是系统程序坞的显隐键，⌃⌥ 是旁白的修饰键）。
zh_hant: 這組按鍵屬於macOS（⌥⌘D用來顯示／隱藏Dock，Control-Option是旁白的修飾鍵）。

source: This copy is running from a temporary or read-only location.
de: Diese Kopie läuft von einem temporären oder schreibgeschützten Ort.
es: Esta copia se está ejecutando desde una ubicación temporal o de solo lectura.
es_419: Esta copia se está ejecutando desde una ubicación temporal o de sólo lectura.
fr: Cette copie s’exécute depuis un emplacement temporaire ou en lecture seule.
it: Questa copia viene eseguita da una posizione temporanea o di sola lettura.
ja: このコピーは一時的な場所または読み出し専用の場所で実行されています。
ko: 이 사본은 임시 위치 또는 읽기 전용 위치에서 실행 중입니다.
pt_br: Esta cópia está sendo executada a partir de um local temporário ou somente leitura.
pt_pt: Esta cópia está a ser executada a partir de uma localização temporária ou só de leitura.
zh_hans: 当前副本位于临时或只读位置。
zh_hant: 目前這份副本執行於暫時或唯讀的位置。

source: This key can’t be used as the shortcut key.
de: Diese Taste kann nicht als Haupttaste des Kurzbefehls verwendet werden.
es: Esta tecla no se puede usar como tecla principal del atajo.
es_419: Esta tecla no se puede usar como tecla principal del atajo.
fr: Cette touche ne peut pas servir de touche principale du raccourci.
it: Questo tasto non può essere usato come tasto principale della scorciatoia.
ja: このキーはショートカットのキーとして使用できません。
ko: 이 키는 단축키로 사용할 수 없습니다.
pt_br: Esta tecla não pode ser usada como tecla do atalho.
pt_pt: Esta tecla não pode ser utilizada como tecla do atalho.
zh_hans: 这个键不能用作快捷键的主键。
zh_hant: 這個按鍵不能當作快速鍵的主要按鍵。

source: This license key isn’t valid. Copy the whole key from your email and paste it again.
de: Dieser Lizenzschlüssel ist ungültig. Kopiere den vollständigen Schlüssel aus deiner E-Mail und setze ihn erneut ein.
es: Esta clave de licencia no es válida. Copia la clave completa de tu correo y vuelve a pegarla.
es_419: Esta clave de licencia no es válida. Copia la clave completa de tu correo y vuelve a pegarla.
fr: Cette clé de licence n’est pas valide. Copiez la clé entière depuis votre e-mail, puis collez-la à nouveau.
it: Questa chiave di licenza non è valida. Copia l’intera chiave dalla tua email e incollala di nuovo.
ja: このライセンスキーは使用できません。メールに記載されたキー全体をコピーして、もう一度ペーストしてください。
ko: 이 라이선스 키는 유효하지 않습니다. 이메일에서 키 전체를 복사하여 다시 붙여넣으십시오.
pt_br: Esta chave de licença não é válida. Copie a chave inteira do seu e-mail e cole-a novamente.
pt_pt: Esta chave de licença não é válida. Copie a chave completa do seu e-mail e cole-a novamente.
zh_hans: 这条授权码用不了。请把邮件里那一整串完整复制一遍，再粘进来。
zh_hant: 這組授權碼無效。請把郵件裡那一整串完整拷貝下來，再貼上一次。

source: This will only take a moment.
de: Das dauert nur einen Moment.
es: Solo tardará un momento.
es_419: Sólo tardará un momento.
fr: Cela ne prendra qu’un instant.
it: Ci vorrà solo un attimo.
ja: すぐに終わります。
ko: 잠시면 끝납니다.
pt_br: Isso levará apenas um instante.
pt_pt: Isto demora apenas um instante.
zh_hans: 马上就好。
zh_hant: 很快就好。

source: Timed out while reading
de: Zeitüberschreitung beim Lesen
es: Se ha agotado el tiempo de lectura
es_419: Se agotó el tiempo de lectura
fr: Délai de lecture dépassé
it: Tempo scaduto durante la lettura
ja: 読み込みがタイムアウトしました
ko: 읽는 중 시간 초과
pt_br: Tempo esgotado durante a leitura
pt_pt: Tempo excedido durante a leitura
zh_hans: 读取超时
zh_hant: 讀取逾時
